{
  "title": "Quiénes somos: Raquel y Lydia. ",
  "subtitle": "Dos trayectorias potentes. Un mismo latido. El que va a impulsar tu negocio.",
  "paragraph": "No somos nuevas en esto.\n\nNo salimos de un curso de moda ni nos conocimos en un retiro de emprendedoras.\n\nLlevamos **años en el barro digital**, currando con marcas reales, acompañando a emprendedoras desde cero, proyectos con alma y jefas, como tú, que se dejan la piel por crecer.\n\nNos hemos formado en gestión de redes sociales, creación de textos persuasivos **(copywriter), campañas de publicidad en redes, asistentes virtuales, edición de vídeo, setters, closers…**\n\nY no por ir picoteando, sino por meternos hasta el fondo y entender **cómo funciona un negocio desde dentro.**\n\n**Hemos formado a más de 500 emprendedoras digitales, acompañándoles en sus primeros pasos, desde la creación de su identidad de marca, estableciendo el coste de sus servicios, el proceso de prospección de clientes y el cierre de ventas.**\n\nHemos lanzado marcas desde cero, creando contenidos que conectan y automatizado procesos que salvan horas de vida.\n\nY hoy, unimos fuerzas para darte algo que no vas a encontrar fácil por ahí:\n\n👉 **Una solución digital integral**, que piensa contigo, comparte tu visión y acelera tu ritmo \n\nHoy, con todo ese recorrido, unimos fuerzas para darte lo que nadie más te ofrece:\nUna **solución digital integral** que no solo ejecuta lo que necesitas,\nsino que **piensa contigo, siente tu visión y camina a tu ritmo.**\n\n**Sí, esto va de estrategia… Pero también de conexión.**",
  "focus": {
    "title": "Nuestro Enfoque",
    "subtitle": "Estrategia con alma. Ejecución con cabeza. Comunicación con garra.",
    "paragraph": "Aquí no venimos a hacer por hacer.\n Cuando aterrizamos en tu negocio, lo hacemos con una mirada global, intención estratégica y compromiso real.\n\nPorque esto no va de \"estar en digital\".\n Va de tener una marca con voz propia, una estructura que no dependa del impulso del día, y una estrategia que conecte todos los puntos:\n 🧩 Tu mensaje\n ⚙️ Tus procesos\n 💰 Tus ventas\n 📢 Tu comunicación\n\nY sí, también tus ideas locas. Porque nos encantan.\n\nNosotras no solo te decimos qué hacer.\n Nos arremangamos, bajamos tu visión a tierra, y lo ejecutamos contigo o por ti, pero siempre alineado contigo.\n\n**¿El resultado?**\n Una presencia digital que no solo se ve bonita, sino que respira coherencia, ritmo y resultados."
  }
}